"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 23009, \"word_counts\": \"{\\\"hello\\\": 2, \\\"how\\\": 14, \\\"are\\\": 5, \\\"you\\\": 38, \\\"good\\\": 12, \\\"morning\\\": 3, \\\"thank\\\": 3, \\\"yes\\\": 2, \\\"no\\\": 4, \\\"please\\\": 5, \\\"sorry\\\": 4, \\\"welcome\\\": 2, \\\"night\\\": 3, \\\"what's\\\": 1, \\\"your\\\": 15, \\\"name\\\": 4, \\\"my\\\": 6, \\\"is\\\": 38, \\\"nice\\\": 4, \\\"to\\\": 10, \\\"meet\\\": 5, \\\"much\\\": 3, \\\"this\\\": 16, \\\"can\\\": 23, \\\"help\\\": 10, \\\"me\\\": 26, \\\"i\\\": 134, \\\"don't\\\": 4, \\\"understand\\\": 5, \\\"where\\\": 7, \\\"the\\\": 11, \\\"bathroom\\\": 2, \\\"i'm\\\": 40, \\\"lost\\\": 9, \\\"excuse\\\": 3, \\\"what\\\": 30, \\\"time\\\": 4, \\\"it\\\": 46, \\\"need\\\": 15, \\\"a\\\": 32, \\\"doctor\\\": 4, \\\"call\\\": 10, \\\"police\\\": 2, \\\"love\\\": 3, \\\"afternoon\\\": 3, \\\"evening\\\": 3, \\\"am\\\": 53, \\\"see\\\": 5, \\\"later\\\": 3, \\\"bye\\\": 2, \\\"take\\\": 5, \\\"care\\\": 2, \\\"happy\\\": 6, \\\"birthday\\\": 3, \\\"congratulations\\\": 2, \\\"best\\\": 3, \\\"wishes\\\": 2, \\\"get\\\": 14, \\\"well\\\": 6, \\\"soon\\\": 3, \\\"anniversary\\\": 3, \\\"merry\\\": 2, \\\"christmas\\\": 2, \\\"new\\\": 4, \\\"year\\\": 3, \\\"doing\\\": 2, \\\"from\\\": 3, \\\"old\\\": 4, \\\"do\\\": 13, \\\"speak\\\": 5, \\\"english\\\": 2, \\\"hindi\\\": 4, \\\"hungry\\\": 3, \\\"thirsty\\\": 2, \\\"tired\\\": 3, \\\"far\\\": 2, \\\"want\\\": 3, \\\"water\\\": 4, \\\"sit\\\": 4, \\\"down\\\": 8, \\\"stand\\\": 2, \\\"up\\\": 12, \\\"open\\\": 5, \\\"door\\\": 4, \\\"close\\\": 2, \\\"come\\\": 7, \\\"here\\\": 8, \\\"go\\\": 20, \\\"there\\\": 4, \\\"wait\\\": 4, \\\"minute\\\": 2, \\\"be\\\": 11, \\\"careful\\\": 2, \\\"happened\\\": 3, \\\"repeat\\\": 3, \\\"that\\\": 3, \\\"fine\\\": 3, \\\"not\\\": 4, \\\"have\\\": 5, \\\"bill\\\": 2, \\\"learning\\\": 3, \\\"slowly\\\": 2, \\\"does\\\": 3, \\\"mean\\\": 2, \\\"say\\\": 3, \\\"in\\\": 6, \\\"for\\\": 7, \\\"being\\\": 2, \\\"late\\\": 6, \\\"nearest\\\": 2, \\\"hospital\\\": 3, \\\"taxi\\\": 2, \\\"cost\\\": 2, \\\"write\\\": 4, \\\"show\\\": 4, \\\"phone\\\": 4, \\\"number\\\": 3, \\\"make\\\": 28, \\\"directions\\\": 2, \\\"safe\\\": 4, \\\"email\\\": 4, \\\"address\\\": 6, \\\"buy\\\": 2, \\\"photo\\\": 2, \\\"exit\\\": 2, \\\"looking\\\": 2, \\\"price\\\": 3, \\\"discount\\\": 2, \\\"change\\\": 4, \\\"pay\\\": 4, \\\"by\\\": 2, \\\"card\\\": 3, \\\"vegetarian\\\": 3, \\\"allergic\\\": 2, \\\"with\\\": 2, \\\"luggage\\\": 2, \\\"on\\\": 7, \\\"vacation\\\": 3, \\\"sim\\\": 2, \\\"receipt\\\": 2, \\\"goodbye\\\": 2, \\\"like\\\": 14, \\\"bad\\\": 3, \\\"agree\\\": 4, \\\"disagree\\\": 2, \\\"think\\\": 5, \\\"so\\\": 4, \\\"busy\\\": 5, \\\"free\\\": 5, \\\"ready\\\": 6, \\\"anything\\\": 2, \\\"food\\\": 4, \\\"sad\\\": 5, \\\"angry\\\": 3, \\\"scared\\\": 2, \\\"excited\\\": 3, \\\"bored\\\": 3, \\\"surprised\\\": 2, \\\"worried\\\": 2, \\\"confused\\\": 2, \\\"relaxed\\\": 2, \\\"friend\\\": 3, \\\"family\\\": 2, \\\"drink\\\": 2, \\\"tea\\\": 2, \\\"coffee\\\": 2, \\\"breakfast\\\": 2, \\\"lunch\\\": 2, \\\"dinner\\\": 2, \\\"restaurant\\\": 2, \\\"hotel\\\": 3, \\\"house\\\": 2, \\\"home\\\": 6, \\\"room\\\": 2, \\\"bed\\\": 3, \\\"chair\\\": 2, \\\"table\\\": 2, \\\"window\\\": 2, \\\"key\\\": 2, \\\"car\\\": 2, \\\"bus\\\": 2, \\\"train\\\": 2, \\\"airplane\\\": 2, \\\"ticket\\\": 2, \\\"station\\\": 2, \\\"airport\\\": 2, \\\"market\\\": 2, \\\"shop\\\": 2, \\\"cheap\\\": 2, \\\"expensive\\\": 2, \\\"beautiful\\\": 2, \\\"ugly\\\": 3, \\\"big\\\": 2, \\\"small\\\": 2, \\\"clean\\\": 2, \\\"dirty\\\": 2, \\\"hot\\\": 2, \\\"cold\\\": 4, \\\"warm\\\": 3, \\\"cool\\\": 6, \\\"fast\\\": 3, \\\"slow\\\": 3, \\\"early\\\": 2, \\\"today\\\": 2, \\\"tomorrow\\\": 3, \\\"yesterday\\\": 2, \\\"week\\\": 2, \\\"month\\\": 2, \\\"monday\\\": 2, \\\"tuesday\\\": 2, \\\"wednesday\\\": 2, \\\"thursday\\\": 2, \\\"friday\\\": 2, \\\"saturday\\\": 2, \\\"sunday\\\": 2, \\\"fear\\\": 2, \\\"energetic\\\": 2, \\\"found\\\": 2, \\\"important\\\": 2, \\\"unimportant\\\": 1, \\\"right\\\": 5, \\\"wrong\\\": 2, \\\"correct\\\": 2, \\\"incorrect\\\": 2, \\\"better\\\": 3, \\\"worse\\\": 2, \\\"worst\\\": 2, \\\"left\\\": 4, \\\"near\\\": 2, \\\"coming\\\": 2, \\\"going\\\": 2, \\\"we\\\": 12, \\\"leave\\\": 6, \\\"arrive\\\": 3, \\\"now\\\": 6, \\\"ask\\\": 6, \\\"something\\\": 2, \\\"any\\\": 2, \\\"tell\\\": 5, \\\"way\\\": 3, \\\"weather\\\": 2, \\\"raining\\\": 1, \\\"sunny\\\": 2, \\\"cloudy\\\": 2, \\\"snowing\\\": 1, \\\"profession\\\": 2, \\\"student\\\": 3, \\\"teacher\\\": 4, \\\"an\\\": 6, \\\"engineer\\\": 3, \\\"nurse\\\": 3, \\\"lawyer\\\": 3, \\\"businessman\\\": 2, \\\"artist\\\": 3, \\\"musician\\\": 3, \\\"actor\\\": 3, \\\"hobby\\\": 2, \\\"reading\\\": 2, \\\"writing\\\": 2, \\\"painting\\\": 3, \\\"singing\\\": 2, \\\"dancing\\\": 2, \\\"cooking\\\": 2, \\\"traveling\\\": 2, \\\"sports\\\": 2, \\\"watching\\\": 2, \\\"movies\\\": 2, \\\"listening\\\": 2, \\\"music\\\": 4, \\\"favorite\\\": 9, \\\"color\\\": 2, \\\"book\\\": 3, \\\"movie\\\": 3, \\\"song\\\": 2, \\\"place\\\": 2, \\\"sport\\\": 2, \\\"reach\\\": 3, \\\"message\\\": 3, \\\"talk\\\": 4, \\\"discuss\\\": 3, \\\"let's\\\": 43, \\\"out\\\": 7, \\\"stay\\\": 2, \\\"eat\\\": 2, \\\"cook\\\": 3, \\\"at\\\": 2, \\\"watch\\\": 5, \\\"play\\\": 3, \\\"game\\\": 4, \\\"walk\\\": 3, \\\"drive\\\": 4, \\\"shopping\\\": 2, \\\"visit\\\": 3, \\\"break\\\": 2, \\\"work\\\": 4, \\\"together\\\": 2, \\\"start\\\": 3, \\\"finish\\\": 3, \\\"fun\\\": 5, \\\"friends\\\": 2, \\\"keep\\\": 4, \\\"touch\\\": 2, \\\"plans\\\": 2, \\\"list\\\": 2, \\\"decision\\\": 3, \\\"appointment\\\": 3, \\\"reservation\\\": 3, \\\"promise\\\": 2, \\\"effort\\\": 3, \\\"difference\\\": 3, \\\"happen\\\": 2, \\\"easy\\\": 2, \\\"quick\\\": 5, \\\"clear\\\": 2, \\\"simple\\\": 2, \\\"possible\\\": 2, \\\"memorable\\\": 2, \\\"special\\\": 2, \\\"perfect\\\": 3, \\\"secure\\\": 2, \\\"successful\\\": 3, \\\"amazing\\\": 2, \\\"undertake\\\": 1, \\\"dictionary\\\": 2, \\\"manageable\\\": 1, \\\"persistence\\\": 1, \\\"importance\\\": 2, \\\"world\\\": 2, \\\"cat\\\": 2, \\\"dog\\\": 2, \\\"apple\\\": 2, \\\"school\\\": 2, \\\"computer\\\": 3, \\\"dance\\\": 2, \\\"garden\\\": 2, \\\"flower\\\": 2, \\\"tree\\\": 2, \\\"mountain\\\": 2, \\\"river\\\": 2, \\\"sun\\\": 2, \\\"moon\\\": 2, \\\"star\\\": 2, \\\"earth\\\": 2, \\\"ocean\\\": 2, \\\"sea\\\": 3, \\\"forest\\\": 2, \\\"bird\\\": 2, \\\"fish\\\": 2, \\\"elephant\\\": 2, \\\"tiger\\\": 2, \\\"lion\\\": 2, \\\"horse\\\": 2, \\\"chicken\\\": 2, \\\"fire\\\": 4, \\\"waterfall\\\": 2, \\\"bridge\\\": 2, \\\"road\\\": 2, \\\"bicycle\\\": 2, \\\"boat\\\": 2, \\\"ship\\\": 2, \\\"basketball\\\": 2, \\\"university\\\": 2, \\\"technology\\\": 2, \\\"television\\\": 2, \\\"department\\\": 2, \\\"population\\\": 2, \\\"government\\\": 2, \\\"friendship\\\": 2, \\\"literature\\\": 2, \\\"generation\\\": 2, \\\"leadership\\\": 2, \\\"percentage\\\": 2, \\\"graduation\\\": 2, \\\"imagination\\\": 2, \\\"incomplete\\\": 2, \\\"investment\\\": 3, \\\"inspiration\\\": 2, \\\"recreation\\\": 2, \\\"efficiency\\\": 2, \\\"acceptance\\\": 2, \\\"watermelon\\\": 2, \\\"satisfaction\\\": 2, \\\"adventure\\\": 2, \\\"electricity\\\": 2, \\\"confidence\\\": 2, \\\"exploration\\\": 2, \\\"happiness\\\": 2, \\\"library\\\": 2, \\\"neighbor\\\": 2, \\\"newspaper\\\": 2, \\\"notebook\\\": 2, \\\"passport\\\": 2, \\\"pharmacy\\\": 2, \\\"photograph\\\": 2, \\\"playground\\\": 2, \\\"policeman\\\": 1, \\\"pollution\\\": 2, \\\"president\\\": 3, \\\"reception\\\": 2, \\\"refrigerator\\\": 2, \\\"relationship\\\": 2, \\\"religion\\\": 2, \\\"revolution\\\": 2, \\\"scientist\\\": 3, \\\"secretary\\\": 2, \\\"signature\\\": 2, \\\"sleeping\\\": 2, \\\"situation\\\": 2, \\\"sketching\\\": 1, \\\"software\\\": 3, \\\"soldier\\\": 2, \\\"solution\\\": 2, \\\"speedometer\\\": 1, \\\"statement\\\": 2, \\\"strawberry\\\": 2, \\\"strength\\\": 2, \\\"subtraction\\\": 1, \\\"supermarket\\\": 2, \\\"swimming\\\": 2, \\\"telephone\\\": 2, \\\"telescope\\\": 2, \\\"temperature\\\": 2, \\\"territory\\\": 2, \\\"transport\\\": 2, \\\"violin\\\": 2, \\\"vocabulary\\\": 2, \\\"volleyball\\\": 2, \\\"wanderer\\\": 1, \\\"wildlife\\\": 2, \\\"workforce\\\": 2, \\\"workshop\\\": 2, \\\"yacht\\\": 2, \\\"yellow\\\": 2, \\\"zebra\\\": 2, \\\"farmer\\\": 2, \\\"athlete\\\": 2, \\\"author\\\": 2, \\\"baker\\\": 2, \\\"singer\\\": 2, \\\"dancer\\\": 2, \\\"painter\\\": 2, \\\"plumber\\\": 1, \\\"barber\\\": 2, \\\"butcher\\\": 2, \\\"carpenter\\\": 2, \\\"pilot\\\": 2, \\\"firefighter\\\": 2, \\\"mechanic\\\": 2, \\\"gardener\\\": 2, \\\"tailor\\\": 2, \\\"journalist\\\": 2, \\\"librarian\\\": 2, \\\"pharmacist\\\": 2, \\\"photographer\\\": 2, \\\"astronaut\\\": 1, \\\"electrician\\\": 1, \\\"architect\\\": 3, \\\"mathematician\\\": 1, \\\"biologist\\\": 1, \\\"chemist\\\": 2, \\\"physicist\\\": 1, \\\"geologist\\\": 1, \\\"programmer\\\": 2, \\\"designer\\\": 3, \\\"technician\\\": 3, \\\"consultant\\\": 2, \\\"economist\\\": 2, \\\"historian\\\": 2, \\\"philosopher\\\": 2, \\\"psychologist\\\": 2, \\\"sociologist\\\": 1, \\\"veterinarian\\\": 1, \\\"zoologist\\\": 1, \\\"banker\\\": 3, \\\"broker\\\": 2, \\\"cashier\\\": 2, \\\"accountant\\\": 2, \\\"analyst\\\": 4, \\\"auditor\\\": 2, \\\"director\\\": 2, \\\"manager\\\": 5, \\\"supervisor\\\": 2, \\\"assistant\\\": 2, \\\"coordinator\\\": 2, \\\"representative\\\": 2, \\\"specialist\\\": 6, \\\"inspector\\\": 2, \\\"investigator\\\": 2, \\\"negotiator\\\": 1, \\\"operator\\\": 2, \\\"producer\\\": 2, \\\"promoter\\\": 2, \\\"distributor\\\": 2, \\\"publisher\\\": 2, \\\"reviewer\\\": 2, \\\"trainer\\\": 2, \\\"translator\\\": 2, \\\"tutor\\\": 2, \\\"builder\\\": 2, \\\"captain\\\": 2, \\\"chef\\\": 2, \\\"clerk\\\": 2, \\\"coach\\\": 2, \\\"dentist\\\": 2, \\\"driver\\\": 2, \\\"judge\\\": 2, \\\"advocate\\\": 2, \\\"botanist\\\": 1, \\\"contractor\\\": 2, \\\"counselor\\\": 2, \\\"curator\\\": 1, \\\"editor\\\": 2, \\\"entrepreneur\\\": 2, \\\"filmmaker\\\": 1, \\\"financial\\\": 4, \\\"fireman\\\": 1, \\\"forester\\\": 1, \\\"graphic\\\": 2, \\\"hr\\\": 2, \\\"interpreter\\\": 2, \\\"jeweler\\\": 1, \\\"land\\\": 2, \\\"surveyor\\\": 2, \\\"locksmith\\\": 1, \\\"marketing\\\": 3, \\\"model\\\": 2, \\\"optometrist\\\": 1, \\\"paramedic\\\": 1, \\\"professor\\\": 2, \\\"public\\\": 2, \\\"relations\\\": 2, \\\"real\\\": 3, \\\"estate\\\": 2, \\\"agent\\\": 4, \\\"researcher\\\": 2, \\\"restauranteur\\\": 1, \\\"sculptor\\\": 1, \\\"developer\\\": 4, \\\"statistician\\\": 1, \\\"surgeon\\\": 2, \\\"therapist\\\": 3, \\\"travel\\\": 3, \\\"waiter\\\": 1, \\\"web\\\": 2, \\\"writer\\\": 2, \\\"detective\\\": 2, \\\"event\\\": 2, \\\"planner\\\": 3, \\\"advisor\\\": 4, \\\"insurance\\\": 2, \\\"landscape\\\": 3, \\\"medical\\\": 2, \\\"meteorologist\\\": 1, \\\"nutritionist\\\": 1, \\\"policy\\\": 2, \\\"quality\\\": 3, \\\"control\\\": 3, \\\"radiologist\\\": 1, \\\"risk\\\": 2, \\\"sales\\\": 2, \\\"social\\\": 2, \\\"worker\\\": 2, \\\"speech\\\": 2, \\\"tax\\\": 2, \\\"tour\\\": 2, \\\"guide\\\": 3, \\\"urban\\\": 2, \\\"adolescent\\\": 2, \\\"agriculture\\\": 2, \\\"ambassador\\\": 2, \\\"beneficiary\\\": 2, \\\"celebratory\\\": 1, \\\"containment\\\": 2, \\\"constructed\\\": 2, \\\"daylighted\\\": 1, \\\"diplomatic\\\": 2, \\\"discrepancy\\\": 1, \\\"documenting\\\": 2, \\\"educators\\\": 2, \\\"efficiently\\\": 2, \\\"elaborating\\\": 1, \\\"fascinated\\\": 1, \\\"forecaster\\\": 1, \\\"foundation\\\": 2, \\\"impatient\\\": 1, \\\"magnitude\\\": 2, \\\"mediators\\\": 1, \\\"navigators\\\": 1, \\\"operatives\\\": 1, \\\"organizer\\\": 2, \\\"overcoming\\\": 2, \\\"penetrated\\\": 1, \\\"predecessor\\\": 2, \\\"procurement\\\": 2, \\\"redistrict\\\": 1, \\\"rejuvenate\\\": 1, \\\"resurrects\\\": 1, \\\"sensitivity\\\": 2, \\\"simplified\\\": 2, \\\"spectacles\\\": 1, \\\"stability\\\": 2, \\\"strategist\\\": 1, \\\"structure\\\": 2, \\\"subordinate\\\": 2, \\\"tailoring\\\": 1, \\\"tolerantly\\\": 1, \\\"trajectory\\\": 2, \\\"transform\\\": 2, \\\"unbeliever\\\": 1, \\\"vulnerable\\\": 2, \\\"database\\\": 2, \\\"nightingale\\\": 1, \\\"perception\\\": 2, \\\"argumentative\\\": 1, \\\"representation\\\": 2, \\\"impression\\\": 2, \\\"participation\\\": 2, \\\"introduction\\\": 2, \\\"observation\\\": 2, \\\"possession\\\": 2, \\\"communication\\\": 2, \\\"preparation\\\": 2, \\\"undertaking\\\": 2, \\\"evolutionary\\\": 2, \\\"dominant\\\": 2, \\\"distinction\\\": 2, \\\"strategy\\\": 2, \\\"perspective\\\": 2, \\\"harmonious\\\": 1, \\\"paradoxical\\\": 1, \\\"illustrate\\\": 2, \\\"mechanical\\\": 2, \\\"phenomenal\\\": 1, \\\"electrical\\\": 2, \\\"contribute\\\": 2, \\\"reflections\\\": 2, \\\"popularity\\\": 2, \\\"upgrading\\\": 2, \\\"assembly\\\": 2, \\\"performance\\\": 2, \\\"satisfactory\\\": 2, \\\"biographical\\\": 2, \\\"orientation\\\": 2, \\\"engaging\\\": 2, \\\"combination\\\": 2, \\\"application\\\": 2, \\\"regularly\\\": 2, \\\"metropolitan\\\": 2, \\\"authentic\\\": 2, \\\"interpretation\\\": 2, \\\"necessity\\\": 2, \\\"excursion\\\": 2, \\\"designing\\\": 2, \\\"valuable\\\": 2, \\\"historic\\\": 2, \\\"connection\\\": 2, \\\"abundant\\\": 2, \\\"artistic\\\": 2, \\\"business\\\": 2, \\\"calendar\\\": 2, \\\"champion\\\": 2, \\\"creative\\\": 2, \\\"dynamic\\\": 2, \\\"economy\\\": 2, \\\"electric\\\": 2, \\\"emotion\\\": 2, \\\"flexible\\\": 2, \\\"industry\\\": 2, \\\"intellectual\\\": 2, \\\"journey\\\": 2, \\\"language\\\": 2, \\\"medicine\\\": 2, \\\"modernize\\\": 1, \\\"narrative\\\": 2, \\\"network\\\": 2, \\\"officer\\\": 2, \\\"opportunity\\\": 2, \\\"practice\\\": 2, \\\"precision\\\": 2, \\\"private\\\": 2, \\\"progress\\\": 2, \\\"reliable\\\": 2, \\\"research\\\": 2, \\\"success\\\": 2, \\\"tolerate\\\": 2, \\\"tradition\\\": 2, \\\"ultimate\\\": 2, \\\"visitor\\\": 2, \\\"workflow\\\": 2, \\\"behavior\\\": 2, \\\"community\\\": 2, \\\"corporate\\\": 2, \\\"dedicated\\\": 2, \\\"effective\\\": 2, \\\"enlighten\\\": 1, \\\"exclusive\\\": 2, \\\"experience\\\": 2, \\\"generous\\\": 2, \\\"heritage\\\": 2, \\\"identity\\\": 2, \\\"informed\\\": 2, \\\"intellect\\\": 2, \\\"knowledge\\\": 2, \\\"methodical\\\": 1, \\\"navigate\\\": 2, \\\"objective\\\": 2, \\\"passionate\\\": 2, \\\"realistic\\\": 2, \\\"receptive\\\": 1, \\\"resilience\\\": 1, \\\"resourceful\\\": 1, \\\"responsive\\\": 2, \\\"standard\\\": 2, \\\"strategic\\\": 2, \\\"technical\\\": 2, \\\"universal\\\": 2, \\\"unveiling\\\": 1, \\\"validated\\\": 2, \\\"versatile\\\": 2, \\\"visionary\\\": 2, \\\"workplace\\\": 2, \\\"accessible\\\": 2, \\\"achieving\\\": 2, \\\"analytical\\\": 2, \\\"beneficial\\\": 2, \\\"communicate\\\": 2, \\\"empathetic\\\": 1, \\\"enriched\\\": 2, \\\"guideline\\\": 2, \\\"impressive\\\": 2, \\\"optimistic\\\": 2, \\\"proactive\\\": 2, \\\"revolutionary\\\": 2, \\\"backpacker\\\": 1, \\\"calculator\\\": 2, \\\"celebrated\\\": 2, \\\"chocolate\\\": 2, \\\"conductor\\\": 2, \\\"dangerous\\\": 2, \\\"discovery\\\": 2, \\\"dishearten\\\": 1, \\\"dynamically\\\": 2, \\\"education\\\": 2, \\\"essential\\\": 2, \\\"financials\\\": 2, \\\"foreground\\\": 1, \\\"hospitalize\\\": 1, \\\"integrator\\\": 1, \\\"interviewer\\\": 1, \\\"laboratory\\\": 2, \\\"licensure\\\": 2, \\\"manufacturer\\\": 2, \\\"obstacle\\\": 2, \\\"politician\\\": 2, \\\"potential\\\": 2, \\\"proponent\\\": 1, \\\"protector\\\": 2, \\\"radiology\\\": 2, \\\"reference\\\": 2, \\\"satellite\\\": 2, \\\"sensation\\\": 2, \\\"specialized\\\": 2, \\\"surprising\\\": 2, \\\"toleration\\\": 1, \\\"unauthorized\\\": 2, \\\"variety\\\": 2, \\\"vividly\\\": 1, \\\"volunteer\\\": 2, \\\"worshipper\\\": 1, \\\"abandoning\\\": 1, \\\"affiliate\\\": 2, \\\"allergenic\\\": 1, \\\"astounding\\\": 1, \\\"attorney\\\": 2, \\\"celebrity\\\": 2, \\\"content\\\": 2, \\\"curriculum\\\": 2, \\\"discharge\\\": 2, \\\"exceeding\\\": 2, \\\"forgiving\\\": 1, \\\"frightful\\\": 1, \\\"historical\\\": 2, \\\"intercept\\\": 2, \\\"invaluable\\\": 2, \\\"investigate\\\": 2, \\\"modestly\\\": 1, \\\"overcome\\\": 2, \\\"parliament\\\": 2, \\\"personality\\\": 2, \\\"prejudice\\\": 2, \\\"retirement\\\": 2, \\\"settlement\\\": 2, \\\"sensitive\\\": 2, \\\"traditional\\\": 2, \\\"triangle\\\": 2, \\\"unrelated\\\": 2, \\\"voluntary\\\": 2, \\\"absolute\\\": 2, \\\"alkalinity\\\": 1, \\\"anesthesia\\\": 2, \\\"asthma\\\": 2, \\\"benefactor\\\": 1, \\\"biographer\\\": 1, \\\"broadcaster\\\": 1, \\\"bankruptcy\\\": 2, \\\"calculators\\\": 2, \\\"campaigner\\\": 1, \\\"celebrities\\\": 2, \\\"classification\\\": 2, \\\"complicated\\\": 2, \\\"conservation\\\": 2, \\\"contradict\\\": 1, \\\"convection\\\": 2, \\\"cyclopedia\\\": 1, \\\"depressive\\\": 1, \\\"discreetly\\\": 1, \\\"diverticul\\\": 1, \\\"drowsiness\\\": 1, \\\"editorials\\\": 2, \\\"erosion\\\": 2, \\\"evacuation\\\": 2, \\\"exhibition\\\": 2, \\\"feasibility\\\": 2, \\\"formidable\\\": 1, \\\"frightening\\\": 1, \\\"grooming\\\": 2, \\\"hairdresser\\\": 1, \\\"hazardous\\\": 2, \\\"holograph\\\": 1, \\\"inhabitant\\\": 1, \\\"involvement\\\": 2, \\\"majority\\\": 2, \\\"manipulate\\\": 2, \\\"metamorphosis\\\": 1, \\\"motivation\\\": 2, \\\"multiplier\\\": 1, \\\"narratives\\\": 1, \\\"nightmares\\\": 1, \\\"obligation\\\": 2, \\\"organizers\\\": 2, \\\"overlapping\\\": 2, \\\"perfection\\\": 2, \\\"principal\\\": 2, \\\"prominent\\\": 2, \\\"renegotiate\\\": 1, \\\"rewriting\\\": 1, \\\"stabilizer\\\": 1, \\\"subscription\\\": 2, \\\"supervisory\\\": 2, \\\"surrounded\\\": 2, \\\"taxonomies\\\": 1, \\\"tolerances\\\": 1, \\\"translation\\\": 2, \\\"tranquility\\\": 1, \\\"unfolding\\\": 1, \\\"validations\\\": 1, \\\"vegetables\\\": 2, \\\"volunteering\\\": 2, \\\"warehouse\\\": 2, \\\"wavelength\\\": 2, \\\"workingmen\\\": 1, \\\"absolutely\\\": 2, \\\"arbitrator\\\": 1, \\\"assessment\\\": 2, \\\"associate\\\": 2, \\\"attending\\\": 2, \\\"capability\\\": 2, \\\"conclusion\\\": 2, \\\"copulated\\\": 1, \\\"disruptive\\\": 1, \\\"endangered\\\": 2, \\\"elaborate\\\": 2, \\\"festival\\\": 2, \\\"frustrated\\\": 2, \\\"brainstorm\\\": 1, \\\"campgrounds\\\": 2, \\\"confidential\\\": 2, \\\"deficiency\\\": 2, \\\"demolished\\\": 1, \\\"embellished\\\": 1, \\\"facilitate\\\": 2, \\\"fertilizer\\\": 2, \\\"fundamental\\\": 2, \\\"inhibitors\\\": 2, \\\"invisible\\\": 2, \\\"jargonized\\\": 1, \\\"languished\\\": 1, \\\"liquidated\\\": 1, \\\"mastermind\\\": 1, \\\"overdue\\\": 1, \\\"preventive\\\": 2, \\\"recession\\\": 2, \\\"reinforce\\\": 2, \\\"resentment\\\": 1, \\\"spectator\\\": 2, \\\"speculative\\\": 1, \\\"subtracts\\\": 1, \\\"suspended\\\": 2, \\\"unfiltered\\\": 1, \\\"unleashing\\\": 1, \\\"vegetation\\\": 2, \\\"volunteers\\\": 2, \\\"warranties\\\": 2, \\\"withstand\\\": 2, \\\"complicate\\\": 1, \\\"initiation\\\": 2, \\\"precedents\\\": 1, \\\"rewritten\\\": 2, \\\"synchronized\\\": 2, \\\"tolerating\\\": 1, \\\"truncated\\\": 1, \\\"accept\\\": 2, \\\"animal\\\": 2, \\\"brilliant\\\": 2, \\\"crystal\\\": 2, \\\"danger\\\": 2, \\\"debate\\\": 2, \\\"entire\\\": 2, \\\"gift\\\": 2, \\\"huge\\\": 2, \\\"idea\\\": 2, \\\"join\\\": 3, \\\"jump\\\": 2, \\\"king\\\": 2, \\\"light\\\": 2, \\\"mobile\\\": 2, \\\"noise\\\": 2, \\\"parent\\\": 2, \\\"peace\\\": 2, \\\"rain\\\": 2, \\\"salt\\\": 2, \\\"smile\\\": 2, \\\"solar\\\": 2, \\\"storm\\\": 2, \\\"usual\\\": 2, \\\"weight\\\": 2, \\\"wild\\\": 2, \\\"youth\\\": 2, \\\"zone\\\": 2, \\\"booklet\\\": 2, \\\"border\\\": 2, \\\"capture\\\": 2, \\\"details\\\": 2, \\\"examine\\\": 2, \\\"health\\\": 2, \\\"freedom\\\": 2, \\\"beauty\\\": 2, \\\"power\\\": 2, \\\"wisdom\\\": 2, \\\"honesty\\\": 2, \\\"courage\\\": 2, \\\"creativity\\\": 2, \\\"passion\\\": 2, \\\"skill\\\": 2, \\\"patience\\\": 2, \\\"integrity\\\": 2, \\\"loyalty\\\": 2, \\\"kindness\\\": 2, \\\"generosity\\\": 2, \\\"compassion\\\": 2, \\\"forgiveness\\\": 2, \\\"gratitude\\\": 2, \\\"respect\\\": 2, \\\"responsibility\\\": 2, \\\"determination\\\": 2, \\\"perseverance\\\": 1, \\\"discipline\\\": 2, \\\"focus\\\": 2, \\\"excellence\\\": 2, \\\"innovation\\\": 2, \\\"teamwork\\\": 2, \\\"cooperation\\\": 2, \\\"collaboration\\\": 2, \\\"organization\\\": 2, \\\"concentration\\\": 2, \\\"ambition\\\": 2, \\\"fabric\\\": 2, \\\"genius\\\": 2, \\\"harmony\\\": 2, \\\"independence\\\": 2, \\\"laughter\\\": 2, \\\"memory\\\": 2, \\\"nature\\\": 2, \\\"pride\\\": 2, \\\"reputation\\\": 2, \\\"sculpture\\\": 2, \\\"unity\\\": 2, \\\"vision\\\": 2, \\\"whisper\\\": 2, \\\"xylophone\\\": 1, \\\"zeal\\\": 1, \\\"adaptation\\\": 2, \\\"balance\\\": 2, \\\"clarity\\\": 2, \\\"diversity\\\": 2, \\\"energy\\\": 2, \\\"fitness\\\": 2, \\\"growth\\\": 2, \\\"hero\\\": 2, \\\"justice\\\": 2, \\\"kite\\\": 2, \\\"mystery\\\": 2, \\\"novel\\\": 2, \\\"originality\\\": 1, \\\"quest\\\": 2, \\\"radiance\\\": 1, \\\"trust\\\": 3, \\\"universe\\\": 2, \\\"value\\\": 2, \\\"yoga\\\": 2, \\\"zephyr\\\": 1, \\\"aspiration\\\": 1, \\\"brilliance\\\": 1, \\\"dedication\\\": 2, \\\"enthusiasm\\\": 2, \\\"flair\\\": 2, \\\"jubilation\\\": 1, \\\"karma\\\": 2, \\\"nurture\\\": 1, \\\"optimism\\\": 2, \\\"purpose\\\": 2, \\\"rebirth\\\": 1, \\\"transformation\\\": 2, \\\"understanding\\\": 2, \\\"virtue\\\": 2, \\\"wellness\\\": 2, \\\"xenial\\\": 1, \\\"yearning\\\": 1, \\\"zen\\\": 2, \\\"achievement\\\": 2, \\\"empathy\\\": 1, \\\"healing\\\": 2, \\\"intuition\\\": 2, \\\"joy\\\": 2, \\\"mastery\\\": 2, \\\"reflection\\\": 2, \\\"tolerance\\\": 2, \\\"unison\\\": 1, \\\"victory\\\": 2, \\\"wonder\\\": 2, \\\"xenophobia\\\": 1, \\\"yield\\\": 2, \\\"zest\\\": 1, \\\"artistry\\\": 1, \\\"bravery\\\": 1, \\\"delight\\\": 2, \\\"humility\\\": 1, \\\"renewal\\\": 2, \\\"sincerity\\\": 1, \\\"talent\\\": 2, \\\"valiance\\\": 1, \\\"abundance\\\": 2, \\\"diligence\\\": 2, \\\"euphoria\\\": 1, \\\"fidelity\\\": 2, \\\"insight\\\": 2, \\\"jubilant\\\": 1, \\\"liberty\\\": 2, \\\"nobility\\\": 1, \\\"opulence\\\": 1, \\\"serenity\\\": 2, \\\"adaptable\\\": 1, \\\"flourish\\\": 1, \\\"hope\\\": 2, \\\"joyful\\\": 1, \\\"legacy\\\": 2, \\\"mindfulness\\\": 1, \\\"novelty\\\": 2, \\\"thrive\\\": 2, \\\"youthful\\\": 1, \\\"affection\\\": 2, \\\"curiosity\\\": 2, \\\"elegance\\\": 2, \\\"faith\\\": 2, \\\"ideal\\\": 2, \\\"knowledgeable\\\": 2, \\\"questing\\\": 1, \\\"tranquil\\\": 1, \\\"vibrant\\\": 2, \\\"exuberance\\\": 1, \\\"flourishing\\\": 1, \\\"gentle\\\": 2, \\\"invigorate\\\": 1, \\\"joyous\\\": 1, \\\"kinship\\\": 1, \\\"nuance\\\": 1, \\\"openness\\\": 2, \\\"prosperity\\\": 2, \\\"radiant\\\": 2, \\\"skillful\\\": 1, \\\"tenacity\\\": 1, \\\"uplift\\\": 1, \\\"vigor\\\": 1, \\\"witty\\\": 2, \\\"zealous\\\": 1, \\\"bright\\\": 2, \\\"charming\\\": 2, \\\"diverse\\\": 2, \\\"enrich\\\": 2, \\\"faithful\\\": 2, \\\"gracious\\\": 1, \\\"insightful\\\": 2, \\\"keen\\\": 3, \\\"hi\\\": 3, \\\"run\\\": 4, \\\"who\\\": 7, \\\"wow\\\": 2, \\\"stop\\\": 3, \\\"try\\\": 7, \\\"won\\\": 7, \\\"oh\\\": 2, \\\"attack\\\": 2, \\\"cheers\\\": 2, \\\"got\\\": 3, \\\"hop\\\": 2, \\\"hug\\\": 3, \\\"fell\\\": 3, \\\"know\\\": 4, \\\"lied\\\": 3, \\\"paid\\\": 3, \\\"19\\\": 1, \\\"ok\\\": 4, \\\"listen\\\": 2, \\\"really\\\": 2, \\\"thanks\\\": 2, \\\"tom\\\": 25, \\\"awesome\\\": 2, \\\"calm\\\": 4, \\\"fair\\\": 3, \\\"kind\\\": 4, \\\"beat\\\": 2, \\\"us\\\": 7, \\\"drop\\\": 3, \\\"away\\\": 2, \\\"hang\\\": 2, \\\"he\\\": 7, \\\"quit\\\": 3, \\\"runs\\\": 3, \\\"hold\\\": 5, \\\"cried\\\": 2, \\\"dozed\\\": 1, \\\"smoke\\\": 2, \\\"snore\\\": 1, \\\"stink\\\": 1, \\\"stood\\\": 2, \\\"swore\\\": 1, \\\"tried\\\": 2, \\\"waved\\\": 1, \\\"i'll\\\": 3, \\\"fat\\\": 3, \\\"fit\\\": 2, \\\"hit\\\": 2, \\\"ill\\\": 3, \\\"shy\\\": 2, \\\"wet\\\": 3, \\\"it's\\\": 8, \\\"kiss\\\": 3, \\\"too\\\": 3, \\\"shut\\\": 2, \\\"skip\\\": 2, \\\"long\\\": 2, \\\"wake\\\": 2, \\\"wash\\\": 3, \\\"them\\\": 2, \\\"back\\\": 4, \\\"off\\\": 4, \\\"man\\\": 2, \\\"still\\\": 2, \\\"beats\\\": 2, \\\"cheer\\\": 2, \\\"cuff\\\": 2, \\\"him\\\": 4, \\\"find\\\": 2, \\\"fix\\\": 3, \\\"ahead\\\": 2, \\\"job\\\": 3, \\\"grab\\\": 3, \\\"tries\\\": 2, \\\"he's\\\": 1, \\\"guys\\\": 2, \\\"cute\\\": 2, \\\"deep\\\": 2, \\\"hurry\\\": 2, \\\"did\\\": 4, \\\"failed\\\": 2, \\\"forgot\\\": 2, \\\"helped\\\": 2, \\\"jumped\\\": 2, \\\"looked\\\": 2, \\\"moaned\\\": 1, \\\"nodded\\\": 2, \\\"obeyed\\\": 1, \\\"phoned\\\": 1, \\\"refuse\\\": 3, \\\"rested\\\": 1, \\\"saw\\\": 2, \\\"sighed\\\": 1, \\\"stayed\\\": 2, \\\"talked\\\": 2, \\\"use\\\": 4, \\\"bald\\\": 2, \\\"deaf\\\": 2, \\\"done\\\": 2, \\\"full\\\": 2, \\\"glad\\\": 2, \\\"lazy\\\": 3, \\\"okay\\\": 3, \\\"rich\\\": 3, \\\"sick\\\": 3, \\\"sure\\\": 3, \\\"tall\\\": 2, \\\"thin\\\": 2, \\\"tidy\\\": 2, \\\"weak\\\": 2, \\\"i've\\\": 1, \\\"helps\\\": 2, \\\"hurts\\\": 2, \\\"works\\\": 2, \\\"his\\\": 2, \\\"odd\\\": 2, \\\"red\\\": 2, \\\"lets\\\": 2, \\\"look\\\": 2, \\\"marry\\\": 2, \\\"may\\\": 2, \\\"save\\\": 3, \\\"she\\\": 4, \\\"came\\\": 4, \\\"died\\\": 4, \\\"taste\\\": 3, \\\"terrific\\\": 2, \\\"they\\\": 2, \\\"knew\\\": 2, \\\"lies\\\": 2, \\\"hard\\\": 2, \\\"some\\\": 2, \\\"warn\\\": 2, \\\"were\\\": 2, \\\"whos\\\": 1, \\\"after\\\": 2, \\\"aim\\\": 2, \\\"answer\\\": 3, \\\"seated\\\": 2, \\\"birds\\\": 2, \\\"fly\\\": 2, \\\"bless\\\": 2, \\\"catch\\\": 3, \\\"chill\\\": 2, \\\"over\\\": 2, \\\"win\\\": 2, \\\"dogs\\\": 2, \\\"bark\\\": 2, \\\"dont\\\": 6, \\\"cry\\\": 2, \\\"die\\\": 2, \\\"lie\\\": 2, \\\"fantastic\\\": 2, \\\"feel\\\": 2, \\\"follow\\\": 4, \\\"forget\\\": 3, \\\"inside\\\": 2, \\\"luck\\\": 2, \\\"hands\\\": 2, \\\"hes\\\": 7, \\\"dj\\\": 2, \\\"mine\\\": 2, \\\"sexy\\\": 2, \\\"5\\\": 1, \\\"awful\\\": 2, \\\"weird\\\": 2, \\\"hows\\\": 1, \\\"banana\\\": 1, \\\"grape\\\": 1, \\\"orange\\\": 1, \\\"peach\\\": 1, \\\"pear\\\": 1, \\\"kiwi\\\": 1, \\\"melon\\\": 1, \\\"plum\\\": 1, \\\"mango\\\": 1, \\\"pineapple\\\": 1, \\\"apricot\\\": 1, \\\"blueberry\\\": 1, \\\"blackberry\\\": 1, \\\"raspberry\\\": 1, \\\"lemon\\\": 1, \\\"lime\\\": 1, \\\"nectarine\\\": 1, \\\"cherry\\\": 1, \\\"pomegranate\\\": 1, \\\"papaya\\\": 1, \\\"passionfruit\\\": 1, \\\"fig\\\": 1, \\\"date\\\": 1, \\\"coconut\\\": 1, \\\"cantaloupe\\\": 1, \\\"grapefruit\\\": 1, \\\"tangerine\\\": 1, \\\"mandarin\\\": 1, \\\"kumquat\\\": 1, \\\"quince\\\": 1, \\\"lychee\\\": 1, \\\"clementine\\\": 1, \\\"dragonfruit\\\": 1, \\\"guava\\\": 1, \\\"jackfruit\\\": 1, \\\"starfruit\\\": 1, \\\"persimmon\\\": 1, \\\"currant\\\": 1, \\\"rhubarb\\\": 1, \\\"gooseberry\\\": 1, \\\"elderberry\\\": 1, \\\"soursop\\\": 1, \\\"pawpaw\\\": 1, \\\"salak\\\": 1, \\\"durian\\\": 1, \\\"breadfruit\\\": 1, \\\"langsat\\\": 1, \\\"rambutan\\\": 1, \\\"longan\\\": 1, \\\"carambola\\\": 1, \\\"bittermelon\\\": 1, \\\"avocado\\\": 1, \\\"tomato\\\": 2, \\\"cucumber\\\": 2, \\\"zucchini\\\": 2, \\\"pumpkin\\\": 4, \\\"squash\\\": 2, \\\"bell\\\": 3, \\\"pepper\\\": 4, \\\"carrot\\\": 1, \\\"beetroot\\\": 1, \\\"radish\\\": 2, \\\"onion\\\": 2, \\\"garlic\\\": 2, \\\"chive\\\": 2, \\\"leek\\\": 1, \\\"spinach\\\": 2, \\\"kale\\\": 2, \\\"lettuce\\\": 2, \\\"arugula\\\": 1, \\\"cabbage\\\": 2, \\\"broccoli\\\": 1, \\\"cauliflower\\\": 2, \\\"celery\\\": 2, \\\"asparagus\\\": 2, \\\"corn\\\": 2, \\\"peas\\\": 2, \\\"bean\\\": 1, \\\"lentil\\\": 2, \\\"chickpea\\\": 2, \\\"soybean\\\": 1, \\\"tofu\\\": 2, \\\"tempeh\\\": 1, \\\"mushroom\\\": 2, \\\"parsley\\\": 2, \\\"cilantro\\\": 2, \\\"dill\\\": 2, \\\"basil\\\": 2, \\\"oregano\\\": 2, \\\"thyme\\\": 2, \\\"rosemary\\\": 2, \\\"sage\\\": 2, \\\"tarragon\\\": 1, \\\"mint\\\": 2, \\\"fennel\\\": 1, \\\"chili\\\": 2, \\\"cinnamon\\\": 2, \\\"nutmeg\\\": 2, \\\"cloves\\\": 1, \\\"ginger\\\": 2, \\\"turmeric\\\": 2, \\\"curry\\\": 1, \\\"cumin\\\": 2, \\\"cardamom\\\": 2, \\\"coriander\\\": 2, \\\"paprika\\\": 2, \\\"saffron\\\": 2, \\\"vanilla\\\": 2, \\\"almond\\\": 2, \\\"walnut\\\": 2, \\\"pecan\\\": 2, \\\"cashew\\\": 2, \\\"hazelnut\\\": 2, \\\"pine\\\": 2, \\\"nut\\\": 2, \\\"sunflower\\\": 3, \\\"seed\\\": 10, \\\"chia\\\": 2, \\\"flaxseed\\\": 2, \\\"hemp\\\": 2, \\\"sesame\\\": 3, \\\"soy\\\": 1, \\\"milk\\\": 2, \\\"butter\\\": 2, \\\"cheese\\\": 2, \\\"yogurt\\\": 2, \\\"cream\\\": 3, \\\"egg\\\": 2, \\\"beef\\\": 2, \\\"pork\\\": 2, \\\"lamb\\\": 1, \\\"shrimp\\\": 2, \\\"crab\\\": 2, \\\"lobster\\\": 2, \\\"clam\\\": 1, \\\"oyster\\\": 1, \\\"scallop\\\": 1, \\\"mussel\\\": 1, \\\"squid\\\": 1, \\\"octopus\\\": 1, \\\"sardine\\\": 1, \\\"tuna\\\": 1, \\\"salmon\\\": 1, \\\"trout\\\": 1, \\\"catfish\\\": 1, \\\"herring\\\": 1, \\\"mackerel\\\": 1, \\\"tilapia\\\": 1, \\\"cod\\\": 1, \\\"whiting\\\": 1, \\\"haddock\\\": 1, \\\"perch\\\": 1, \\\"bass\\\": 2, \\\"halibut\\\": 1, \\\"plaice\\\": 1, \\\"sole\\\": 1, \\\"barracuda\\\": 1, \\\"snapper\\\": 1, \\\"grouper\\\": 1, \\\"flounder\\\": 1, \\\"skate\\\": 1, \\\"anglerfish\\\": 1, \\\"monkfish\\\": 1, \\\"swordfish\\\": 1, \\\"marlin\\\": 1, \\\"walleye\\\": 1, \\\"pike\\\": 1, \\\"carp\\\": 1, \\\"roach\\\": 1, \\\"bream\\\": 1, \\\"sunfish\\\": 1, \\\"tang\\\": 1, \\\"goby\\\": 1, \\\"shiner\\\": 1, \\\"minnow\\\": 1, \\\"dace\\\": 1, \\\"loach\\\": 1, \\\"eel\\\": 1, \\\"frog\\\": 1, \\\"toad\\\": 1, \\\"salamander\\\": 1, \\\"newt\\\": 1, \\\"lizard\\\": 1, \\\"gecko\\\": 1, \\\"iguana\\\": 1, \\\"chameleon\\\": 1, \\\"skink\\\": 1, \\\"anole\\\": 1, \\\"snake\\\": 1, \\\"python\\\": 1, \\\"album\\\": 1, \\\"account\\\": 1, \\\"anyone\\\": 1, \\\"academic\\\": 1, \\\"actually\\\": 1, \\\"afraid\\\": 1, \\\"against\\\": 1, \\\"anywhere\\\": 1, \\\"apartment\\\": 1, \\\"amount\\\": 1, \\\"angle\\\": 1, \\\"adult\\\": 1, \\\"alcohol\\\": 1, \\\"agency\\\": 1, \\\"ability\\\": 2, \\\"adapt\\\": 2, \\\"addition\\\": 1, \\\"alive\\\": 1, \\\"act\\\": 1, \\\"alone\\\": 1, \\\"anybody\\\": 1, \\\"anyway\\\": 1, \\\"ago\\\": 1, \\\"annual\\\": 1, \\\"also\\\": 1, \\\"acknowledge\\\": 2, \\\"anxiety\\\": 1, \\\"accurate\\\": 2, \\\"always\\\": 1, \\\"air\\\": 1, \\\"anymore\\\": 1, \\\"accident\\\": 1, \\\"aid\\\": 1, \\\"administration\\\": 1, \\\"adjust\\\": 2, \\\"again\\\": 1, \\\"already\\\": 1, \\\"advertising\\\": 1, \\\"apologize\\\": 2, \\\"absence\\\": 1, \\\"advanced\\\": 1, \\\"alarm\\\": 1, \\\"advice\\\": 1, \\\"ad\\\": 1, \\\"across\\\": 1, \\\"alter\\\": 1, \\\"another\\\": 1, \\\"advise\\\": 2, \\\"anger\\\": 1, \\\"adopt\\\": 1, \\\"additional\\\": 1, \\\"and\\\": 1, \\\"activity\\\": 1, \\\"all\\\": 1, \\\"adequate\\\": 1, \\\"ancient\\\": 1, \\\"although\\\": 1, \\\"achieve\\\": 2, \\\"appearance\\\": 1, \\\"announce\\\": 2, \\\"aircraft\\\": 1, \\\"acquire\\\": 2, \\\"access\\\": 2, \\\"agreement\\\": 1, \\\"advantage\\\": 1, \\\"along\\\": 1, \\\"almost\\\": 1, \\\"above\\\": 1, \\\"accuse\\\": 1, \\\"apparent\\\": 1, \\\"about\\\": 1, \\\"alternative\\\": 1, \\\"apart\\\": 1, \\\"apparently\\\": 1, \\\"actual\\\": 1, \\\"admire\\\": 2, \\\"analysis\\\": 1, \\\"aggressive\\\": 1, \\\"admit\\\": 1, \\\"add\\\": 2, \\\"absolutist\\\": 1, \\\"appreciate\\\": 2, \\\"artificial\\\": 2, \\\"atmosphere\\\": 2, \\\"birthplace\\\": 2, \\\"characters\\\": 2, \\\"conscience\\\": 2, \\\"contraband\\\": 1, \\\"conversion\\\": 2, \\\"corruption\\\": 2, \\\"definition\\\": 2, \\\"dependable\\\": 2, \\\"depression\\\": 2, \\\"directional\\\": 2, \\\"dissonance\\\": 1, \\\"disturbance\\\": 2, \\\"embracement\\\": 1, \\\"encouraged\\\": 2, \\\"enterprise\\\": 2, \\\"everything\\\": 2, \\\"excitement\\\": 2, \\\"extensible\\\": 1, \\\"fabrication\\\": 2, \\\"federation\\\": 2, \\\"fortuitous\\\": 1, \\\"graciously\\\": 1, \\\"hieroglyph\\\": 1, \\\"incredible\\\": 2, \\\"instinctive\\\": 1, \\\"limitation\\\": 2, \\\"longevity\\\": 2, \\\"machinery\\\": 2, \\\"magnificent\\\": 2, \\\"management\\\": 2, \\\"mandarins\\\": 1, \\\"misleading\\\": 2, \\\"observance\\\": 1, \\\"occupation\\\": 2, \\\"operational\\\": 2, \\\"opposition\\\": 2, \\\"penetrable\\\": 1, \\\"permission\\\": 2, \\\"prediction\\\": 2, \\\"prevention\\\": 2, \\\"principle\\\": 2, \\\"procedure\\\": 2, \\\"production\\\": 2, \\\"proficiency\\\": 2, \\\"prominence\\\": 1, \\\"publication\\\": 2, \\\"qualifiers\\\": 1, \\\"reasonable\\\": 2, \\\"references\\\": 2, \\\"regulation\\\": 2, \\\"repetition\\\": 2, \\\"resistance\\\": 2, \\\"resolution\\\": 2, \\\"sacrifices\\\": 1, \\\"sensational\\\": 1, \\\"significant\\\": 2, \\\"simplicity\\\": 2, \\\"socialists\\\": 1, \\\"statements\\\": 2, \\\"stratified\\\": 1, \\\"algorithm\\\": 2, \\\"amazingly\\\": 2, \\\"appliances\\\": 2, \\\"applicable\\\": 2, \\\"aquariums\\\": 1, \\\"architects\\\": 2, \\\"calculable\\\": 1, \\\"centimeter\\\": 1, \\\"chemistry\\\": 2, \\\"chronicle\\\": 2, \\\"classroom\\\": 2, \\\"collective\\\": 2, \\\"commercial\\\": 2, \\\"comparison\\\": 2, \\\"complexity\\\": 2, \\\"conduction\\\": 1, \\\"connected\\\": 2, \\\"consonants\\\": 1, \\\"container\\\": 2, \\\"continents\\\": 2, \\\"converting\\\": 2, \\\"coordinate\\\": 2, \\\"correlates\\\": 1, \\\"corrosion\\\": 2, \\\"creatively\\\": 1, \\\"currencies\\\": 2, \\\"delicious\\\": 2, \\\"derivative\\\": 2, \\\"difficult\\\": 2, \\\"direction\\\": 2, \\\"discovered\\\": 2, \\\"dissimilar\\\": 1, \\\"economical\\\": 2, \\\"efficient\\\": 2, \\\"electron\\\": 2, \\\"emissions\\\": 2, \\\"employment\\\": 2, \\\"encourages\\\": 2, \\\"evaluating\\\": 2, \\\"evolution\\\": 2, \\\"expedition\\\": 2, \\\"experiments\\\": 2, \\\"extensions\\\": 2, \\\"extraneous\\\": 1, \\\"feedbacks\\\": 1, \\\"functional\\\": 2, \\\"healthcare\\\": 2, \\\"histograms\\\": 1, \\\"hypnotized\\\": 1, \\\"increasing\\\": 2, \\\"industries\\\": 2, \\\"infectious\\\": 2, \\\"influences\\\": 2, \\\"ingredients\\\": 2, \\\"instructed\\\": 2, \\\"integrated\\\": 2, \\\"interested\\\": 2, \\\"introduces\\\": 2, \\\"inventions\\\": 2, \\\"justifiable\\\": 1, \\\"limitations\\\": 2, \\\"loneliness\\\": 1, \\\"maintained\\\": 2, \\\"moderation\\\": 2, \\\"multimedia\\\": 2, \\\"nutrition\\\": 2, \\\"observations\\\": 2, \\\"paintbrush\\\": 1, \\\"elephantine\\\": 1, \\\"friendly\\\": 2, \\\"mountainous\\\": 1, \\\"notable\\\": 2, \\\"outstanding\\\": 2, \\\"questionable\\\": 2, \\\"resilient\\\": 1, \\\"sunshine\\\": 2, \\\"unbelievable\\\": 2, \\\"wonderful\\\": 2, \\\"courageous\\\": 1, \\\"delightful\\\": 2, \\\"excellent\\\": 2, \\\"fascinating\\\": 2, \\\"glorious\\\": 2, \\\"imaginative\\\": 2, \\\"luminous\\\": 1, \\\"marvelous\\\": 2, \\\"nurturing\\\": 1, \\\"prosperous\\\": 1, \\\"sincere\\\": 2, \\\"trustworthy\\\": 1, \\\"unique\\\": 2, \\\"wholesome\\\": 1, \\\"empowering\\\": 2, \\\"nourishment\\\": 1, \\\"peaceful\\\": 2, \\\"questioning\\\": 2, \\\"respectful\\\": 2, \\\"balloon\\\": 2, \\\"candle\\\": 2, \\\"joyfulness\\\": 1, \\\"kindhearted\\\": 1, \\\"meadow\\\": 2, \\\"oasis\\\": 2, \\\"rainbow\\\": 2, \\\"serene\\\": 1, \\\"treasure\\\": 2, \\\"xenon\\\": 1, \\\"yielding\\\": 2, \\\"zenith\\\": 2, \\\"blossom\\\": 2, \\\"celebration\\\": 2, \\\"abandon\\\": 2, \\\"battery\\\": 2, \\\"furniture\\\": 2, \\\"idealism\\\": 1, \\\"package\\\": 2, \\\"quotation\\\": 2, \\\"whistle\\\": 2, \\\"abstract\\\": 2, \\\"genuine\\\": 2, \\\"horizon\\\": 2, \\\"keyboard\\\": 2, \\\"nervous\\\": 2, \\\"quantity\\\": 2, \\\"reality\\\": 2, \\\"seminar\\\": 2, \\\"tragedy\\\": 2, \\\"upgrade\\\": 2, \\\"velocity\\\": 2, \\\"website\\\": 2, \\\"analyze\\\": 2, \\\"borrowed\\\": 2, \\\"campaign\\\": 2, \\\"express\\\": 2, \\\"governor\\\": 2, \\\"interest\\\": 2, \\\"journal\\\": 2, \\\"letter\\\": 2, \\\"office\\\": 2, \\\"resolve\\\": 2, \\\"traffic\\\": 2, \\\"uncover\\\": 2, \\\"venture\\\": 2, \\\"yearly\\\": 2, \\\"zookeeper\\\": 1, \\\"develop\\\": 2, \\\"grammar\\\": 2, \\\"history\\\": 2, \\\"influence\\\": 2, \\\"kitchen\\\": 2, \\\"natural\\\": 2, \\\"opinion\\\": 2, \\\"quantum\\\": 2, \\\"rescue\\\": 2, \\\"sunrise\\\": 2, \\\"abbreviate\\\": 1, \\\"celebrate\\\": 2, \\\"distinct\\\": 2, \\\"environment\\\": 2, \\\"fictional\\\": 2, \\\"grateful\\\": 2, \\\"journeying\\\": 1, \\\"mysterious\\\": 2, \\\"necessary\\\": 2, \\\"preliminary\\\": 2, \\\"questioned\\\": 2, \\\"temporary\\\": 2, \\\"xenophobic\\\": 1, \\\"zealotry\\\": 1, \\\"capable\\\": 2, \\\"delicate\\\": 2, \\\"inviting\\\": 2, \\\"judgment\\\": 2, \\\"kindly\\\": 2, \\\"literacy\\\": 2, \\\"meticulous\\\": 1, \\\"thoughtful\\\": 2, \\\"visible\\\": 2, \\\"flawless\\\": 1, \\\"humorous\\\": 2, \\\"immediate\\\": 2, \\\"lovable\\\": 1, \\\"meaningful\\\": 2, \\\"nostalgia\\\": 2, \\\"persistent\\\": 2, \\\"quaint\\\": 1, \\\"robust\\\": 2, \\\"tolerant\\\": 2, \\\"worthy\\\": 2, \\\"adorable\\\": 2, \\\"balanced\\\": 2, \\\"eloquent\\\": 1, \\\"honor\\\": 2, \\\"inspiring\\\": 2, \\\"justified\\\": 2, \\\"logical\\\": 2, \\\"masterful\\\": 1, \\\"navigating\\\": 1, \\\"thriving\\\": 1, \\\"warmth\\\": 2, \\\"abandonment\\\": 1, \\\"benevolent\\\": 1, \\\"collaborative\\\": 2, \\\"discreet\\\": 2, \\\"frustration\\\": 2, \\\"juxtaposition\\\": 1, \\\"linguistic\\\": 2, \\\"noteworthy\\\": 2, \\\"obedient\\\": 1, \\\"persuasive\\\": 1, \\\"quintessential\\\": 1, \\\"remarkable\\\": 2, \\\"sophisticated\\\": 2, \\\"transcend\\\": 2, \\\"unpredictable\\\": 2, \\\"adventurous\\\": 1, \\\"comfortable\\\": 2, \\\"disciplined\\\": 1, \\\"encouraging\\\": 2, \\\"inspirational\\\": 2, \\\"kinetic\\\": 2, \\\"motivational\\\": 2, \\\"productive\\\": 2, \\\"unstoppable\\\": 1, \\\"accomplished\\\": 2, \\\"humble\\\": 2, \\\"innovative\\\": 2, \\\"observant\\\": 1, \\\"proficient\\\": 2, \\\"tenacious\\\": 2, \\\"uplifting\\\": 1, \\\"vigorous\\\": 2, \\\"wise\\\": 2, \\\"x\\\": 4, \\\"factor\\\": 2, \\\"committed\\\": 2, \\\"fearless\\\": 1, \\\"hopeful\\\": 2, \\\"illuminated\\\": 2, \\\"hearted\\\": 3, \\\"motivated\\\": 2, \\\"neat\\\": 2, \\\"positive\\\": 2, \\\"strong\\\": 2, \\\"unwavering\\\": 1, \\\"ambitious\\\": 2, \\\"conscientious\\\": 1, \\\"diligent\\\": 1, \\\"charismatic\\\": 1, \\\"lively\\\": 2, \\\"noble\\\": 2, \\\"quirky\\\": 1, \\\"savvy\\\": 2, \\\"unyielding\\\": 1, \\\"zealot\\\": 1, \\\"compassionate\\\": 2, \\\"driven\\\": 2, \\\"honest\\\": 2, \\\"jolly\\\": 2, \\\"loyal\\\": 2, \\\"talented\\\": 2, \\\"welcoming\\\": 2, \\\"loving\\\": 2, \\\"patient\\\": 2, \\\"witted\\\": 1, \\\"skilled\\\": 2, \\\"virtuous\\\": 1, \\\"captivating\\\": 1, \\\"idealistic\\\": 1, \\\"brave\\\": 2, \\\"focused\\\": 2, \\\"perceptive\\\": 1, \\\"thinking\\\": 2, \\\"traordinary\\\": 1, \\\"daring\\\": 2, \\\"accomplish\\\": 2, \\\"captivate\\\": 1, \\\"eccentric\\\": 1, \\\"harmonize\\\": 1, \\\"illuminating\\\": 1, \\\"nimble\\\": 1, \\\"spirited\\\": 2, \\\"affectionate\\\": 1, \\\"helpful\\\": 2, \\\"invigorating\\\": 1, \\\"eyed\\\": 2, \\\"legendary\\\": 2, \\\"motivating\\\": 1, \\\"bold\\\": 2, \\\"enthusiastic\\\": 2, \\\"modest\\\": 2, \\\"minded\\\": 2, \\\"young\\\": 2, \\\"admirable\\\": 1, \\\"sensible\\\": 2, \\\"zestful\\\": 1, \\\"beloved\\\": 2, \\\"candid\\\": 2, \\\"endearing\\\": 1, \\\"heroic\\\": 2, \\\"determined\\\": 2, \\\"mature\\\": 2, \\\"outgoing\\\": 2, \\\"persevering\\\": 1, \\\"devoted\\\": 2, \\\"jovial\\\": 1, \\\"ingenious\\\": 1, \\\"reflective\\\": 2, \\\"sociable\\\": 1, \\\"clever\\\": 2, \\\"absorbent\\\": 1, \\\"coherent\\\": 2, \\\"fragile\\\": 2, \\\"gregarious\\\": 1, \\\"hilarious\\\": 2, \\\"lucid\\\": 1, \\\"nuanced\\\": 1, \\\"obscure\\\": 2, \\\"precise\\\": 2, \\\"stoic\\\": 1, \\\"whimsical\\\": 1, \\\"ambivalent\\\": 1, \\\"brazen\\\": 1, \\\"earnest\\\": 2, \\\"fervent\\\": 1, \\\"gallant\\\": 1, \\\"invincible\\\": 1, \\\"mellow\\\": 1, \\\"unconventional\\\": 1, \\\"willful\\\": 1, \\\"eclectic\\\": 2, \\\"forthright\\\": 1, \\\"impeccable\\\": 1, \\\"uplifted\\\": 1, \\\"winsome\\\": 1, \\\"xenodochial\\\": 1, \\\"zany\\\": 1, \\\"astute\\\": 1, \\\"confident\\\": 2, \\\"enigmatic\\\": 1, \\\"judicious\\\": 1, \\\"magnanimous\\\": 1, \\\"pioneering\\\": 2, \\\"vivid\\\": 2, \\\"blacksmith\\\": 1, \\\"breakthrough\\\": 2, \\\"controversy\\\": 2, \\\"dramatists\\\": 1, \\\"exemplifies\\\": 1, \\\"flourished\\\": 1, \\\"jubilantly\\\": 1, \\\"negotiated\\\": 2, \\\"obligatory\\\": 1, \\\"paradigms\\\": 1, \\\"reproductive\\\": 2, \\\"sacrificed\\\": 1, \\\"umbrellaed\\\": 1, \\\"wilderness\\\": 2, \\\"defensive\\\": 2, \\\"handcrafted\\\": 2, \\\"juxtaposes\\\": 1, \\\"kindergarten\\\": 2, \\\"legitimate\\\": 2, \\\"nominative\\\": 1, \\\"quotations\\\": 2, \\\"restoring\\\": 2, \\\"strategize\\\": 1, \\\"understood\\\": 2, \\\"vacillates\\\": 1, \\\"accumulate\\\": 2, \\\"considered\\\": 2, \\\"delighted\\\": 2, \\\"frequency\\\": 2, \\\"glimpses\\\": 1, \\\"inspections\\\": 2, \\\"jealousies\\\": 1, \\\"kaleidoscope\\\": 1, \\\"mindset\\\": 1, \\\"negotiable\\\": 2, \\\"precaution\\\": 1, \\\"quantities\\\": 2, \\\"radiantly\\\": 1, \\\"techniques\\\": 2, \\\"unresolved\\\": 2, \\\"variations\\\": 2, \\\"advisable\\\": 1, \\\"branching\\\": 1, \\\"calculation\\\": 2, \\\"debatable\\\": 1, \\\"feasible\\\": 2, \\\"gorgeous\\\": 2, \\\"implicates\\\": 1, \\\"ornaments\\\": 2, \\\"questioner\\\": 1, \\\"relaxation\\\": 2, \\\"substantial\\\": 2, \\\"technically\\\": 2, \\\"uniformity\\\": 1, \\\"victorious\\\": 1, \\\"zealousness\\\": 1, \\\"accountable\\\": 2, \\\"diminishes\\\": 1, \\\"exemplary\\\": 2, \\\"flexibility\\\": 2, \\\"gullibility\\\": 1, \\\"handwriting\\\": 2, \\\"intuitive\\\": 2, \\\"admiralship\\\": 1, \\\"allergies\\\": 2, \\\"apprentice\\\": 2, \\\"attractive\\\": 2, \\\"brightened\\\": 1, \\\"capitalist\\\": 2, \\\"collisions\\\": 2, \\\"completely\\\": 2, \\\"confection\\\": 1, \\\"convinced\\\": 2, \\\"corrective\\\": 2, \\\"cultivated\\\": 2, \\\"deception\\\": 2, \\\"deliberate\\\": 2, \\\"disguised\\\": 1, \\\"dissolution\\\": 2, \\\"exercising\\\": 2, \\\"exhausting\\\": 1, \\\"fluctuate\\\": 1, \\\"gallantly\\\": 1, \\\"generative\\\": 1, \\\"harmonica\\\": 1, \\\"hypothesis\\\": 2, \\\"indulgence\\\": 2, \\\"kingdoms\\\": 1, \\\"lengthened\\\": 1, \\\"liberation\\\": 2, \\\"location\\\": 2, \\\"lamentable\\\": 1, \\\"miracles\\\": 2, \\\"organized\\\": 2, \\\"philosophy\\\": 2, \\\"predictive\\\": 2, \\\"professional\\\": 2, \\\"quadrants\\\": 1, \\\"reassured\\\": 1, \\\"regulating\\\": 2, \\\"salvaging\\\": 1, \\\"secretive\\\": 1, \\\"sporting\\\": 2, \\\"tabulated\\\": 1, \\\"temporize\\\": 1, \\\"unfinished\\\": 2, \\\"vibrantly\\\": 1, \\\"victimizes\\\": 1, \\\"withstood\\\": 1, \\\"youngster\\\": 1, \\\"zoologists\\\": 1, \\\"accidently\\\": 1, \\\"advancing\\\": 2, \\\"benefiting\\\": 1, \\\"charitable\\\": 2, \\\"clearing\\\": 2, \\\"conserving\\\": 1, \\\"decisively\\\": 1, \\\"exceptional\\\": 2, \\\"extremists\\\": 1, \\\"flattering\\\": 1, \\\"frightened\\\": 1, \\\"guiltiest\\\": 1, \\\"nervously\\\": 1, \\\"obstructed\\\": 1, \\\"predictor\\\": 1, \\\"spectacle\\\": 1, \\\"struggling\\\": 2, \\\"suspicious\\\": 2, \\\"tolerates\\\": 1, \\\"absurdities\\\": 1, \\\"admirations\\\": 1, \\\"astonished\\\": 1, \\\"backyarded\\\": 1, \\\"blasphemy\\\": 1, \\\"cautiously\\\": 1, \\\"cleverness\\\": 1, \\\"conflation\\\": 1, \\\"deductions\\\": 2, \\\"defensible\\\": 1, \\\"delicacies\\\": 1, \\\"desperate\\\": 2, \\\"dissension\\\": 1, \\\"exhausted\\\": 2, \\\"franchise\\\": 2, \\\"formulated\\\": 2, \\\"guidelines\\\": 2, \\\"harvesting\\\": 2, \\\"inflation\\\": 2, \\\"inspirator\\\": 1, \\\"intelligent\\\": 2, \\\"juxtaposed\\\": 1, \\\"librarians\\\": 2, \\\"melodious\\\": 1, \\\"minimalism\\\": 1, \\\"overseas\\\": 2, \\\"personable\\\": 1, \\\"punctuated\\\": 1, \\\"receptor\\\": 2, \\\"relocation\\\": 2, \\\"resignedly\\\": 1, \\\"sanctioned\\\": 1, \\\"separating\\\": 2, \\\"speculated\\\": 1, \\\"subtracted\\\": 1, \\\"transaction\\\": 2, \\\"unequaled\\\": 1, \\\"vigorously\\\": 1, \\\"worshipped\\\": 1, \\\"allegiance\\\": 2, \\\"benefited\\\": 2, \\\"cerebration\\\": 1, \\\"classified\\\": 2, \\\"concluded\\\": 2, \\\"converted\\\": 2, \\\"dignitary\\\": 1, \\\"disguiser\\\": 1, \\\"evidences\\\": 1, \\\"fabricated\\\": 2, \\\"hesitating\\\": 1, \\\"humiliated\\\": 1, \\\"hypocrite\\\": 1, \\\"imposed\\\": 2, \\\"legislator\\\": 1, \\\"mediations\\\": 1, \\\"numerical\\\": 2, \\\"outnumber\\\": 1, \\\"picturesque\\\": 2, \\\"remodeled\\\": 1, \\\"revised\\\": 2, \\\"severance\\\": 1, \\\"transformed\\\": 2, \\\"uncertain\\\": 2, \\\"volition\\\": 1, \\\"absorbing\\\": 2, \\\"admonition\\\": 1, \\\"assumptions\\\": 2, \\\"competing\\\": 2, \\\"conversing\\\": 1, \\\"democratic\\\": 2, \\\"describing\\\": 2, \\\"forensic\\\": 2, \\\"habitually\\\": 1, \\\"irreplace\\\": 1, \\\"manufactured\\\": 2, \\\"benefit\\\": 2, \\\"element\\\": 2, \\\"failure\\\": 2, \\\"giraffe\\\": 1, \\\"impact\\\": 2, \\\"kingdom\\\": 2, \\\"obvious\\\": 2, \\\"remark\\\": 2, \\\"tendency\\\": 2, \\\"definite\\\": 2, \\\"gesture\\\": 2, \\\"imagine\\\": 2, \\\"modern\\\": 2, \\\"outreach\\\": 2, \\\"process\\\": 2, \\\"reason\\\": 2, \\\"science\\\": 2, \\\"tactics\\\": 2, \\\"wander\\\": 2, \\\"borrow\\\": 2, \\\"distant\\\": 2, \\\"evolve\\\": 2, \\\"harvest\\\": 2, \\\"inquiry\\\": 2, \\\"neutral\\\": 2, \\\"object\\\": 2, \\\"plastic\\\": 2, \\\"refine\\\": 2, \\\"signify\\\": 1, \\\"target\\\": 2, \\\"elastic\\\": 2, \\\"gravity\\\": 2, \\\"hurdles\\\": 1, \\\"monsoon\\\": 1, \\\"outcome\\\": 2, \\\"welfare\\\": 2, \\\"ray\\\": 2, \\\"blending\\\": 2, \\\"circular\\\": 2, \\\"dialogue\\\": 2, \\\"elegant\\\": 2, \\\"fragrance\\\": 2, \\\"calculative\\\": 1, \\\"definitive\\\": 2, \\\"fascinate\\\": 1, \\\"spontaneous\\\": 2, \\\"wondrous\\\": 1, \\\"mindful\\\": 1, \\\"practical\\\": 2, \\\"exquisite\\\": 2, \\\"inventive\\\": 1, \\\"playful\\\": 2, \\\"sustainable\\\": 2, \\\"upbeat\\\": 1, \\\"whiz\\\": 1, \\\"adroit\\\": 1, \\\"blissful\\\": 1, \\\"heroism\\\": 1, \\\"chat\\\": 2, \\\"delivery\\\": 2, \\\"enjoy\\\": 2, \\\"grocery\\\": 2, \\\"internet\\\": 2, \\\"mail\\\": 2, \\\"meeting\\\": 2, \\\"pick\\\": 2, \\\"plan\\\": 2, \\\"problem\\\": 2, \\\"relax\\\": 2, \\\"report\\\": 2, \\\"shower\\\": 2, \\\"sign\\\": 2, \\\"sleep\\\": 2, \\\"study\\\": 2, \\\"task\\\": 2, \\\"trip\\\": 2, \\\"weekend\\\": 2, \\\"cancel\\\": 2, \\\"decide\\\": 2, \\\"invite\\\": 2, \\\"learn\\\": 2, \\\"move\\\": 2, \\\"offer\\\": 2, \\\"order\\\": 2, \\\"read\\\": 2, \\\"share\\\": 2, \\\"suggest\\\": 2, \\\"zip\\\": 2, \\\"zoom\\\": 2, \\\"arrange\\\": 2, \\\"begin\\\": 2, \\\"build\\\": 2, \\\"choose\\\": 2, \\\"complete\\\": 2, \\\"confirm\\\": 2, \\\"connect\\\": 2, \\\"discover\\\": 2, \\\"explain\\\": 2, \\\"include\\\": 2, \\\"manage\\\": 2, \\\"organize\\\": 2, \\\"prepare\\\": 2, \\\"protect\\\": 2, \\\"question\\\": 2, \\\"reply\\\": 2, \\\"schedule\\\": 2, \\\"teach\\\": 2, \\\"update\\\": 2, \\\"assist\\\": 2, \\\"believe\\\": 2, \\\"complain\\\": 2, \\\"expect\\\": 2, \\\"gain\\\": 2, \\\"improve\\\": 2, \\\"involve\\\": 2, \\\"laugh\\\": 2, \\\"notice\\\": 2, \\\"remember\\\": 2, \\\"request\\\": 2, \\\"send\\\": 2, \\\"view\\\": 2, \\\"apply\\\": 2, \\\"copy\\\": 2, \\\"generate\\\": 2, \\\"attend\\\": 2, \\\"challenge\\\": 2, \\\"charge\\\": 2, \\\"compare\\\": 2, \\\"contact\\\": 2, \\\"create\\\": 2, \\\"criticize\\\": 1, \\\"deliver\\\": 2, \\\"demand\\\": 2, \\\"design\\\": 2, \\\"double\\\": 2, \\\"educate\\\": 2, \\\"expand\\\": 2, \\\"fail\\\": 2, \\\"gather\\\": 2, \\\"handle\\\": 2, \\\"introduce\\\": 2, \\\"measure\\\": 2, \\\"motivate\\\": 2, \\\"participate\\\": 2, \\\"present\\\": 2, \\\"provide\\\": 2, \\\"reduce\\\": 2, \\\"reflect\\\": 2, \\\"release\\\": 2, \\\"repair\\\": 2, \\\"replace\\\": 2, \\\"respond\\\": 2, \\\"review\\\": 2, \\\"satisfy\\\": 2, \\\"select\\\": 2, \\\"solve\\\": 2, \\\"support\\\": 2, \\\"surprise\\\": 2, \\\"test\\\": 2, \\\"assess\\\": 2, \\\"calculate\\\": 2, \\\"distribute\\\": 2, \\\"emphasize\\\": 2, \\\"estimate\\\": 2, \\\"exercise\\\": 2, \\\"form\\\": 2, \\\"modify\\\": 2, \\\"negotiate\\\": 2, \\\"perform\\\": 2, \\\"produce\\\": 2, \\\"verify\\\": 2, \\\"banish\\\": 1, \\\"clarify\\\": 2, \\\"compliment\\\": 2, \\\"construct\\\": 2, \\\"consume\\\": 2, \\\"dedicate\\\": 1, \\\"defend\\\": 2, \\\"embrace\\\": 2, \\\"establish\\\": 2, \\\"evaluate\\\": 2, \\\"exceed\\\": 2, \\\"forgive\\\": 2, \\\"govern\\\": 2, \\\"integrate\\\": 2, \\\"invent\\\": 1, \\\"justify\\\": 2, \\\"leverage\\\": 2, \\\"maintain\\\": 2, \\\"observe\\\": 2, \\\"obtain\\\": 2, \\\"persuade\\\": 2, \\\"predict\\\": 2, \\\"prioritize\\\": 1, \\\"promote\\\": 2, \\\"propose\\\": 2, \\\"qualify\\\": 2, \\\"realize\\\": 2, \\\"recommend\\\": 2, \\\"reconcile\\\": 1, \\\"reform\\\": 2, \\\"regulate\\\": 2, \\\"relocate\\\": 2, \\\"revise\\\": 2, \\\"simplify\\\": 2, \\\"strengthen\\\": 2, \\\"summarize\\\": 2, \\\"surpass\\\": 1, \\\"tackle\\\": 2, \\\"transfer\\\": 2, \\\"utilize\\\": 2, \\\"visualize\\\": 1, \\\"advance\\\": 2, \\\"collaborate\\\": 2, \\\"define\\\": 2, \\\"enforce\\\": 2, \\\"engage\\\": 2, \\\"enhance\\\": 2, \\\"execute\\\": 2, \\\"foster\\\": 2, \\\"implement\\\": 2, \\\"master\\\": 2, \\\"revitalize\\\": 1, \\\"validate\\\": 2, \\\"vary\\\": 2, \\\"activate\\\": 2, \\\"differentiate\\\": 2, \\\"formulate\\\": 2, \\\"innovate\\\": 1, \\\"collect\\\": 2, \\\"comply\\\": 2, \\\"decorate\\\": 2, \\\"describe\\\": 2, \\\"divide\\\": 2, \\\"increase\\\": 2, \\\"initiate\\\": 2, \\\"mention\\\": 2, \\\"neglect\\\": 2, \\\"prohibit\\\": 2, \\\"reassure\\\": 1, \\\"recognize\\\": 2, \\\"regret\\\": 2, \\\"translate\\\": 2, \\\"conclude\\\": 2, \\\"consider\\\": 2, \\\"edit\\\": 2, \\\"explore\\\": 2, \\\"identify\\\": 2, \\\"inform\\\": 2, \\\"monitor\\\": 2, \\\"track\\\": 2, \\\"witness\\\": 2, \\\"accelerate\\\": 2, \\\"advertise\\\": 2, \\\"allocate\\\": 2, \\\"attach\\\": 2, \\\"attain\\\": 2, \\\"behave\\\": 2, \\\"categorize\\\": 1, \\\"compete\\\": 2, \\\"compose\\\": 2, \\\"conduct\\\": 2, \\\"conserve\\\": 2, \\\"cultivate\\\": 1, 